tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ant"
brew "python@3.9"
brew "cvs"
brew "ffmpeg"
brew "findutils"
brew "git"
brew "groovy"
brew "imagemagick"
brew "mariadb", restart_service: true
brew "maven"
brew "nmap"
brew "node"
brew "subversion"
brew "telnet"
brew "thefuck"
brew "youtube-dl"
